{
  "align.nvim": { "branch": "v2" },
  "ats-vim": { "branch": "master" },
  "elm-vim": { "branch": "master" },
  "harpoon": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "multicursor.nvim": { "branch": "1.0" },
  "neofs": { "branch": "master" },
  "nvim-markdown": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rescript-tools.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vim-cppman": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-gui-zoom": { "branch": "main" },
  "vim-log-highlighting": { "branch": "master" },
  "vim-pire": { "branch": "main" },
  "vim-polyglot": { "branch": "master" },
  "vim-rescript": { "branch": "master" },
  "vim-slime": { "branch": "main" },
  "vim-surround": { "branch": "master" },
  "vimwiki": { "branch": "dev" }
}
